__jsonpFunction([{
  "category": "brows",
  "img": "public/img/service_1.jpg",
  "name": "Построение идеальных бровей",
  "durability": "1 день",
  "price": "10 000р",
  "intended": "Для начинающих",
  "id": "brows-course-1",
  "description":`
  <ul>
  <p>Описание:</p>
    <li>- архитектура бровей</li>
    <li>- Изучение типов лица и классификации бровей </li>
    <li>- необходимые инструменты для работы </li>
    <li>- стерилизация </li>
    <li>- упражнения на симметричность </li>
    <li>- отрисовка бровей на бумаге </li>
    <li>- тридинг, пинцет </li>
    <li>- окрашивание хной и краской </li>
    <li>- уход за бровями </li>
    <li>- отработка на моделяхм</li> 
  </ul>
  <p>По окончании курса выдается сертификат.</p>`
},
{
  "category": "lashes",
  "img": "public/img/service_2.jpg",
  "name": "Классическое наращивание ресниц",
  "durability": "1 день",
  "price": "10 000р",
  "intended": "Для начинающих",
  "id": "lashes-course-1",
  "description": `
    <ul>
    <p>Теоретическая часть:</p>
      <li>- Наращивание ресниц</li>
      <li>- Фазы роста родной ресницы</li>
      <li>- Оборудование рабочего места мастера</li>
      <li>- Здоровье мастера и клиента</li>
      <li>- Обработка инструментов</li>
      <li>- Противопоказания процедуры</li>
      <li>- Обзор материалов для наращивания</li>
      <li>- Классификация ресниц</li>
      <li>- Пинцет: прямой и изогнутый</li>
      <li>- Правильная изоляция нижних ресниц</li>
      <li>- Обработка ресниц перед процедурой</li>
      <li>- Правила работы с клеем</li>
      <li>- Этапы проведения процедуры</li>
      <li>- Качественное наращивание ресниц (изгиб, толщина, отступ...)</li>
      <li>- Основы моделирования</li>
      <li>- Основные ошибки в наращивание ресниц</li>
      <li>- Коррекция или новое наращивание?</li>
      <li>- Рекомендации по уходу для клиентов</li>
      <li>- Снятие ресниц</li>
      <li>- Психология общения с клиентом</li>
      <li>- Работа с моделями</li>
      <li>- Приложение для обработки фотографий</li>
    </ul>
    <ul>
    <p>Практическая часть:</p>
      <li>- Ответы на все возникающие вопросы в процессе работы</li>
      <li>- Индивидуальная помощь в подборе пинцета</li>
      <li>- Постановка руки</li>
      <li>- Отработка на модели</li>
      <li>- Выдача сертификата</li>
      <li>- Поддержка после курса</li>
    </ul>
  `
},
{
  "category": "lashes",
  "img": "public/img/service_3.jpg",
  "name": "Объемное наращивание ресниц",
  "durability": "1 день",
  "price": "10 000р",
  "intended": "Для начинающих",
  "id": "lashes-course-2",
  "description": `
    <ul>
    <p>Теоретическая часть:</p>
      <li>- Профилактика здоровья мастера </li>
      <li>- Обзор материалов для объемного наращивания ресниц </li>
      <li>- Классификация клеев </li>
      <li>- Правила работы с клеем </li>
      <li>- Идеальный пучок </li>
      <li>- Схемы моделирования ресниц </li>
      <li>- Коррекция близко посаженных глаз </li>
      <li>- Коррекция далеко посаженных глаз </li>
      <li>- Аспекты влияющие на носку ресниц </li>
      <li>- Составление портфолио мастера </li>
      <li>- Приложения для обработки фотографий </li>
    </ul>

    
    <ul>
    <p>Практическая часть:</p>
      <li>- Ответы на все возникающие вопросы в процессе работы </li>
      <li>- Индивидуальная помощь в подборе пинцета </li>
      <li>- Отработка двойных и тройных пучков </li>
      <li>- Отработка на модели </li>
      <li>- Выдача сертификата </li>
      <li>- Поддержка после курса</li>
    </ul>
  `
},
{
  "category": "lashes",
  "img": "public/img/service_4.jpg",
  "name": "Ламинирование ресниц",
  "durability": "4 часа",
  "price": "6 500р",
  "intended": "Для группы",
  "id": "lashes-course-3",
  "description": `
    <ul>
    <p>Теоретическая часть:</p>
      <li>- Общая информация о процедуре </li> 
      <li>- Инструменты и материалы </li>
      <li>- Условия хранения и сроки годности </li>
      <li>- Этапы выполнения процедуры </li>
      <li>- Инструкция для клиента </li>
      <li>- Противопоказания </li>
    </ul>
    <ul>
      <p>Практическая часть:</p>
      <li>Демонстрация выполнения процедуры на модели преподавателем </li>
      <li>Самостоятельная отработка на модели </li>
    </ul>
<p><b>Режим обучения:</b> Группа по 2-4 человека </p>
<p>По окончании выдается сертификат</p>
  `
},
{
  "category": "all",
  "img": "public/img/service_5.jpg",
  "name": "Аппаратный курс полный",
  "durability": "6 дней",
  "price": "55 000р",
  "intended": "Для начинающих",
  "id": "all-course-1",
  "description": `
    <p><b>1 день:</b> курс построения бровей. </p>
    <p><b>2 день:</b> теория перманентного макияжа (медицинские аспекты, правовые аспекты, стерилизация, дезинфекция, материалы для работы, иглы и их отличие, анестезия, оборудование рабочего место, строение кожи, колористика, пигменты, противопоказания. Разбор программ для обработки фото. ) </p>
    <p><b>3 день:</b> отработка на латексе. </p>
    <p><b>4 день:</b> отработка на 2 моделях брови. </p>
    <p><b>5 день:</b> отработка на 2 моделях губы. </p>
    <p><b>6 день:</b> отработка на 2 моделях веки. </p>
    <p>По окончанию курса выдается сертификат. </p>
    <p>Информированная поддержка после обучения он-лайн. </p>
    <p>Все материалы на время обучения предоставляются. </p>
  `
},
{
  "category": "all",
  "img": "public/img/service_6.jpg",
  "name": "Повышение по аппаратной технике (любая зона)",
  "durability": "1 день",
  "price": "20 000р",
  "intended": "Повышение квалификации",
  "id": "all-course-2",
  "description": `
    <ul><p>Содержание курса: </p>
      <li>- Ключевые ошибки при выполнении процедуры </li>
      <li>- Как сделать так, чтобы эскиз не исчезал </li>
      <li>- Правильный угол наклона аппарата </li>
      <li>- Правильная глубина введение пигмента </li>
      <li>- Какими пигментами работать </li>
      <li>- Постановка руки </li>
      <li>- Работа без анестезии. </li>
    </ul>
      <p>Теоретический блок: ответы на любые ваши вопросы </p>
      <p>Отработка на модели </p>
      <p>На время обучения предоставляются все необходимые материалы </p>
      <p><b>После курса вы сможете:</b> выполнять воздушное напыление, с хорошей приживаемостью пигмента.</p>
  `
},
{
  "category": "brows",
  "img": "public/img/service_7.jpg",
  "name": "Микроблейдинг бровей",
  "durability": "4 дня",
  "price": "45 000р",
  "intended": "Для начинающих",
  "id": "brows-course-2",
  "description": `
  <ul>
    <li>- пошаговый разбор схемы. Разбираем три схемы: волоски, тень и совмещённая техника: волоски+тень </li> 
    Подбор необходимой техники с учётом типа кожи, состояния натуральных бровей и пожеланий клиента </li>
    <li>- заживление бровей и сроки носки </li>
    <li>- коррекция микроблейдинга</li>
    <li>- Тренируем отрисовку схем на бумаге </li>
    <li>- Тренируем отрисовку схем на латексе (искусственная кожа) </li>
    <li>- Постановка руки </li>
    <li>- правильная глубина введения пигмента </li>
    <li>- правильное натяжение кожи </li>
    <li>- как добиться тончайших волосков </li>
    <li>- Демонстрация преподавателем работы на модели </li>
    <li>- Домашнее задание </li>
    <li>- Практическая отработка на моделях. Две модели </li>
  </ul>
    <p><b>В стоимость входит:</b> ручка манипула, 5 игл, тренировочный коврик, 1 пигмент. После курса это остаётся у вас.</p>
    <p>Информированная поддержка после обучения он-лайн. </p>
    <p>По окончании выдаётся сертификат.</p>
  `
},
{
  "category": "brows",
  "img": "public/img/service_8.jpg",
  "name": "Повышение по микроблейдингу",
  "durability": "1 день",
  "price": "15 000р",
  "intended": "Повышение квалификации",
  "id": "brows-course-3",
  "description": `
    <p>Если вы уже владеете ручными техниками татуажа бровей, но хотите усовершенствовать свои знания и навыки - этот курс для вас! </p>
    <ul>
    <p>Содержание курса: </p>
    <li>- идеальная схема отрисовки волосков </li>
    <li>- Секреты создания ультратонких волосков </li>
    <li>- Какими пигментами работать </li>
    <li>- Как сделать так, чтобы эскиз не исчезал </li>
    <li>- Ключевые ошибки при выполнении процедуры </li>
    <li>- Постановка руки </li>
  </ul>
    <p><b>Теоретический блок:</b> - ответы на любые ваши вопросы. </p>
    <p>Отработка на модели </p>
    <p>На время обучения предоставляются все необходимые материалы. </p>
    <p><b>После курса вы сможете:</b> Идеально создавать волоски на любых бровях.</p>
  `
}
]);